apple_cursor
catppuccin-gtk-theme-frappe
catppuccin-gtk-theme-latte
catppuccin-gtk-theme-macchiato
catppuccin-gtk-theme-mocha
grimblast-git
gtk-engine-murrine
gtk2
librewolf-bin
librewolf-bin-debug
matugen-bin
papirus-folders
python-gpustat
python-nvidia-ml-py
python-pywal16
python-pywalfox
visual-studio-code-bin
wf-recorder-git
wlogout
wlogout-debug
yay-bin
yay-bin-debug
